Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#antar#} 1) dazwischenlegen, — setzen: {#na tfRaM canAntarDAya#} ŚAT. BR. 4,3,4,13. 4. PĀR. GṚHY. 2,1. {#pARim#} KĀTY. ŚR. 7,9,4. 9,7,4. {#udumbaraSAKAmantarDAyABiziYcati#} AIT. BR. 8,7. 13. ĀŚV. GṚHY. 1,10. 11. {#patnImantarDAya#} dazwischenstellend KĀTY. ŚR. 26,7,6. — 2) abscheiden, absondern; ausschliessen, beseitigen; zudecken, verbergen: {#a\ntarmf\tyuM da^DatA\M parva^tena#} ṚV. 10,18,4. {#a\nta\rdaDA^nA duritAni\ viSvA^#} AV. 5,28,8. 11,10,4. 17,1,29. {#pUrvAByAmevEnAvetadagniByAmantardaDmaH#} ŚAT. BR. 2,2,3,13. {#devAnasurAstamasAntaradaDuH#} 11,5,5,1. {#patnInAM kiMcidantarDAya brAhmaReByaH SezaM nivedayet#} ŚĀṄKH. GṚHY. 4,1. {#AtmAnaM nAntardaDIta#} PĀR. GṚHY. 2,8. {#anftenAtmAnamantarDAya#} sich mit Unwahrheit verhüllend CHĀND. UP. 6,16,1. {#(tam) kzaRena — antardaDe GoraSarOGavfzwyA#} MBH. 4,1683. {#(rajaH) BOmamantardaDe lokamAvftya savituH praBAm#} R. 5,73,63. {#antarDAya tato tmAnam#} sich verbergen, sich unsichtbar machen MBH. 1,6713. {#antaraDAt#} BHĀG. P. 3,2,11. {#AtmamAyAmantarDAya#} verschwinden machen 6,9,35. {#piturantardaDe kIrtiM SIlavfttasamADiBiH#} so v. a. verdunkeln MBH. 1,5519. mit dem abl. vorenthalten, entziehen: {#paSUneva rudrAdantardaDAti#} ŚAT. BR. 13,3,4,3. pass. verdeckt —, verhüllt —, unsichtbar werden, verschwinden: {#izuBirvyatisarpadBirAdityo 'ntaraDIyata#} MBH. 4,1042. {#AtmanyantardaDe#} M. 1,51. {#adButaM ca sarvamantaraDIyata#} SUND. 1,17. {#tadBUtaM tatrEvAntaraDIyata#} ARJ. 3,41. MBH. 1,3880. 3,2619. 2632. 4. 213. 5,7385. R. 1,2,41. 15,17. 2,41,9. {#te cAntardaDire nAgAH#} MBH. 1,5060. KATHĀS. 10,13. BHĀG. P. 1,12,11. 3,3,15. {#rAtrirAdityodaye 'ntarDIyate#} NIR. 12,11. {#BayamarjunasaMjAtaM kzipramantaraDIyata#} MBH. 1,5442. {#uzRamantardaDe sadyaH#} DAŚ. 1,15. {#imaM vESravaRAvAsaM puRyam — kaTaM BIma gamizyAmo gatirantaraDIyatAm#} (lies: {#˚DIyata#}) so v. a. wurde unterbrochen MBH. 3,11441. Mit dem abl. sich vor Jmd verbergen, sich Jmdes Augen entziehen P. 1,4,28. {#upADyAyAdantarDatte#} Sch. {#antarDatsva raGuvyAGrAt#} BHAṬṬ. 5,32. 6,15. 8,71. auch mit dem gen: {#tezAmantardaDe#} BHĀG. P. 8,6,26. — 3) in sich aufnehmen: {#viSvaMBare devi mAmantarDAtumarhasi#} RAGH. 15,81. in sich enthalten: {#SAstrametat . antarDAsyati tatsarvametadvaH kaTitaM mayA#} MBH. 12,12747. im Innern, im Herzen zur Erscheinung bringen, zeigen: {#sEpAntardaDatI tamoviGawanAdAnandamAtmapraBam#} PRAB. 80,6. — {#antarhita#} partic. 1) getrennt: {#rAtriBirantarhitO#} ŚAT. BR. 2,2,3,13. 13,8,1,20. {#a/nantarhita#} durch keinen Zwischenraum <ab>u. s. w.</ab> getrennt, unmittelbar zusammenhängend. — folgend ŚAT. BR. 1,6,3,27. 6,2,3,2. {#prajA#} 5,3,5. {#jAtarUpa#} 14,9,4,25. — 2) bedeckt: {#SezvAnantarhitAyAM tvaM BUmO#} auf der blossen Erde R. 2,9,18. {#AsIta nAnantarhitAyAm#} (sc. {#BUmO#}) ŚĀṄKH. GṚHY. 4,12. LĀṬY. 9,8,4. {#anantarhitAM nABimaBimfSet#} GOBH. 2,10,23. {#pAtrezu darBAntarhitezvapa Asicya#} in Gefässe, über welche ein Grasbüschel gehalten wird, ĀŚV. GṚHY. 4,7. verhüllt, verborgen, versteckt, unsichtbar gemacht, verschwunden, unsichtbar H. 1477. {#BUtezu #} [Page3-0906] {# cAntarhitaH#} BHĀG. P. 1,3,36. {#pAdapAntarhita#} ŚĀK. 9,18, v. l. {#mayA te 'ntarhitaM rUpam#} MBH. 3,2621. 4,1684. {#ya u^dA\rA a\ntarhi^tAH#} AV. 11,9,16. ŚAT. BR. 13,8,2,1. {#siMhO BUtvA punarvyAGrO punaScAntarhitAvuBO#} SUND. 2,21. MBH. 1,119. 4710. 3,2496. 2634. 2699. 4,450. 5,7266. R. 3,15,17. RAGH. 13,40. BHĀG. P. 1,16,24. Mit einem abl. verborgen vor, Jmds Blicken entzogen ŚAT. BR. 1,9,1,24. VOP. 5,20. — Vgl. {#antarDA#} fgg. — caus. verschwinden machen: {#iti rUpamantarDApitam#} Schol. zu NALOD. 3,18.
ru: — {#antar#} 1) класть, ставить посередине, между: {#na tfRaM canAntarDAya#} ŚAT. BR. 4,3,4,13. 4. PĀR. GṚHY. 2,1. {#pARim#} KĀTY. ŚR. 7,9,4. 9,7,4. {#udumbaraSAKAmantarDAyABiziYcati#} AIT. BR. 8,7. 13. ĀŚV. GṚHY. 1,10. 11. {#patnImantarDAya#} ставя посередине KĀTY. ŚR. 26,7,6. — 2) отделять, обособлять; исключать, устранять; покрывать, скрывать: {#a\ntarmf\tyuM da^DatA\M parva^tena#} ṚV. 10,18,4. {#a\nta\rdaDA^nA duritAni\ viSvA^#} AV. 5,28,8. 11,10,4. 17,1,29. {#pUrvAByAmevEnAvetadagniByAmantardaDmaH#} ŚAT. BR. 2,2,3,13. {#devAnasurAstamasAntaradaDuH#} 11,5,5,1. {#patnInAM kiMcidantarDAya brAhmaReByaH SezaM nivedayet#} ŚĀṄKH. GṚHY. 4,1. {#AtmAnaM nAntardaDIta#} PĀR. GṚHY. 2,8. {#anftenAtmAnamantarDAya#} окутывая себя ложью CHĀND. UP. 6,16,1. {#(tam) kzaRena — antardaDe GoraSarOGavfzwyA#} MBH. 4,1683. {#(rajaH) BOmamantardaDe lokamAvftya savituH praBAm#} R. 5,73,63. {#antarDAya tato tmAnam#} прятаться, становиться невидимым MBH. 1,6713. {#antaraDAt#} BHĀG. P. 3,2,11. {#AtmamAyAmantarDAya#} делать исчезающим 6,9,35. {#piturantardaDe kIrtiM SIlavfttasamADiBiH#} так v. a. помрачать MBH. 1,5519. с abl. утаивать, отнимать: {#paSUneva rudrAdantardaDAti#} ŚAT. BR. 13,3,4,3. pass. быть скрытым —, покрытым —, становиться невидимым, исчезать: {#izuBirvyatisarpadBirAdityo 'ntaraDIyata#} MBH. 4,1042. {#AtmanyantardaDe#} M. 1,51. {#adButaM ca sarvamantaraDIyata#} SUND. 1,17. {#tadBUtaM tatrEvAntaraDIyata#} ARJ. 3,41. MBH. 1,3880. 3,2619. 2632. 4. 213. 5,7385. R. 1,2,41. 15,17. 2,41,9. {#te cAntardaDire nAgAH#} MBH. 1,5060. KATHĀS. 10,13. BHĀG. P. 1,12,11. 3,3,15. {#rAtrirAdityodaye 'ntarDIyate#} NIR. 12,11. {#BayamarjunasaMjAtaM kzipramantaraDIyata#} MBH. 1,5442. {#uzRamantardaDe sadyaH#} DAŚ. 1,15. {#imaM vESravaRAvAsaM puRyam — kaTaM BIma gamizyAmo gatirantaraDIyatAm#} (lies: {#˚DIyata#}) так v. a. был прерван MBH. 3,11441. С abl. скрываться от кого-л., ускользать от чьих-л. глаз P. 1,4,28. {#upADyAyAdantarDatte#} Sch. {#antarDatsva raGuvyAGrAt#} BHAṬṬ. 5,32. 6,15. 8,71. также с gen: {#tezAmantardaDe#} BHĀG. P. 8,6,26. — 3) вбирать в себя: {#viSvaMBare devi mAmantarDAtumarhasi#} RAGH. 15,81. содержать в себе: {#SAstrametat . antarDAsyati tatsarvametadvaH kaTitaM mayA#} MBH. 12,12747. проявлять в глубине, в сердце, являть внутри: {#sEpAntardaDatI tamoviGawanAdAnandamAtmapraBam#} PRAB. 80,6. — {#antarhita#} partic. 1) разделённый, отделённый: {#rAtriBirantarhitO#} ŚAT. BR. 2,2,3,13. 13,8,1,20. {#a/nantarhita#} не разделённый никаким промежутком <ab>u. s. w.</ab>, непосредственно связанный. — следующий ŚAT. BR. 1,6,3,27. 6,2,3,2. {#prajA#} 5,3,5. {#jAtarUpa#} 14,9,4,25. — 2) покрытый: {#SezvAnantarhitAyAM tvaM BUmO#} на голой земле R. 2,9,18. {#AsIta nAnantarhitAyAm#} (sc. {#BUmO#}) ŚĀṄKH. GṚHY. 4,12. LĀṬY. 9,8,4. {#anantarhitAM nABimaBimfSet#} GOBH. 2,10,23. {#pAtrezu darBAntarhitezvapa Asicya#} в сосуды, над которыми держат пучок травы, ĀŚV. GṚHY. 4,7. завёрнутый, скрытый, спрятанный, сделанный невидимым, исчезнувший, невидимый H. 1477. {#BUtezu #} [Page3-0906] {# cAntarhitaH#} BHĀG. P. 1,3,36. {#pAdapAntarhita#} ŚĀK. 9,18, v. l. {#mayA te 'ntarhitaM rUpam#} MBH. 3,2621. 4,1684. {#ya u^dA\rA a\ntarhi^tAH#} AV. 11,9,16. ŚAT. BR. 13,8,2,1. {#siMhO BUtvA punarvyAGrO punaScAntarhitAvuBO#} SUND. 2,21. MBH. 1,119. 4710. 3,2496. 2634. 2699. 4,450. 5,7266. R. 3,15,17. RAGH. 13,40. BHĀG. P. 1,16,24. С abl. скрытый от, недоступный чьему-л. взору ŚAT. BR. 1,9,1,24. VOP. 5,20. — Vgl. {#antarDA#} fgg. — caus. заставлять исчезать: {#iti rUpamantarDApitam#} Schol. к NALOD. 3,18.

source: — {#prati#} 1) durchbohren: {#kasyAdya kAyaM pratiBidya GorA mahIM pravekzyanti SitAH SarAgryAH#} MBH. 3,15681. — 2) verrathen: {#apratiBidya rahasyam#} DAŚAK. in BENF. Chr. 199,21. — 3) seinen Unwillen gegen Jmd (acc.) an den Tag legen RAGH. 19,22. ŚIŚ. 9,58. 10,35. — 4) {#pratiBinna#} wohl in unmittelbarer Berührung stehend —, eng verbunden mit (instr.): {#dUrvApravAlEH pratiBinnaSoBam#} (cujus splendor divisus est Dūrvae culminibus ST.) KUMĀRAS. 7,7. {#candreRa nityaM pratiBinnamOleH — harasya#} (cujus crista distincta est luna ST.) 35. — Vgl. {#pratiBeda#} fg.
ru: — {#prati#} 1) пронзать, прокалывать насквозь: {#kasyAdya kAyaM pratiBidya GorA mahIM pravekzyanti SitAH SarAgryAH#} MBH. 3,15681. — 2) предавать: {#apratiBidya rahasyam#} DAŚAK. in BENF. Chr. 199,21. — 3) выражать своё недовольство кем-либо (acc.) RAGH. 19,22. ŚIŚ. 9,58. 10,35. — 4) {#pratiBinna#} вероятно, находящийся в непосредственном соприкосновении с, тесно связанный с (instr.): {#dUrvApravAlEH pratiBinnaSoBam#} (cujus splendor divisus est Dūrvae culminibus ST.) KUMĀRAS. 7,7. {#candreRa nityaM pratiBinnamOleH — harasya#} (cujus crista distincta est luna ST.) 35. — Vgl. {#pratiBeda#} fg.

source: — {#acCa#} herbeisingen, herbeirufen: {#acCA^ vo a\gnima^vase de\vaM gA^mi#} (1. aor. med.) ṚV. 5,25,1.
ru: — {#acCa#} призывать пением, призывать: {#acCA^ vo a\gnima^vase de\vaM gA^mi#} (1. aor. med.) ṚV. 5,25,1.

source: — {#aBinis#} aussagen in Beziehung auf (acc.): {#kzatraM vA etadaharaBinirvadati yatpaYcadaSam#} PAÑCAV. BR. 11,11,9. 23,7,2.
ru: — {#aBinis#} высказываться (делать утверждение) относительно (acc.): {#kzatraM vA etadaharaBinirvadati yatpaYcadaSam#} PAÑCAV. BR. 11,11,9. 23,7,2.

source: — {#upa#} aufmuntern, Muth einsprechen: {#tamupamadanti vIryavAnvE tvamasyalaM vE tvametasmA asIti#} ŚAT. BR. 1,4,2,1. — Vgl. {#upazAda#} .
ru: — {#upa#} ободрять, внушать смелость: {#tamupamadanti vIryavAnvE tvamasyalaM vE tvametasmA asIti#} ŚAT. BR. 1,4,2,1. — Vgl. {#upazAda#}.

source: — {#apa#} abspalten, abtrennen: {#Sakalam#} ŚAT. BR. 3,6,4,11. KĀTY. ŚR. 3,2,5. {#antApacCinna#} Schol. zu KĀTY. ŚR. 3,7,17. 8,2. {#etasyE vA ezApacCidyEzEva punarBavani#} ŚAT. BR. 5,3,4,9. {#AjarasaM hAsmE vAjinaM nApacCidyate#} wird ihm nicht entzogen AIT. BR. 1,13. — Vgl. {#apacCeda#} .
ru: — {#apa#} отщеплять, отделять: {#Sakalam#} ŚAT. BR. 3,6,4,11. KĀTY. ŚR. 3,2,5. {#antApacCinna#} Schol. zu KĀTY. ŚR. 3,7,17. 8,2. {#etasyE vA ezApacCidyEzEva punarBavani#} ŚAT. BR. 5,3,4,9. {#AjarasaM hAsmE vAjinaM nApacCidyate#} не отнимается у него AIT. BR. 1,13. — Vgl. {#apacCeda#} .

source: 1. {#viS#}¦ mit {#upa#} euphem. für cacare CARAKA 3,5. — {#aBini#} 1) eintreten so v. a. zur Geltung kommen: {#pUrvaM hyapavAdA aBiniviSante paScAdutsargAH#} PAT. a. a. O. 2,390,a. — 3) b) {#sadAnaBinivizwaH#} niemals auf seinen Kopf bestehend HEM. YOGAŚ. 1,52. — {#nis#} desid. eine gemeinsame Wohnung beziehen wollen: {#yoginAM prAvfzi nirvivikzatAm#} BHĀG. P. 1,5,23. — {#aBipra#}, partic. {#˚vizwa#} hereingetreten im Gegens. zu {#aBiniHsfta#} PAT. a. a. O. 4,81,b. — {#sam#} 1) mit instr. ṚV. 10,56,1. — 2) ṚV. 10,55,2.
ru: 1. {#viS#}¦ с {#upa#} euphem. для обозначения cacare CARAKA 3,5. — {#aBini#} 1) войти, вступить, так v. a. получить силу, обрести значение: {#pUrvaM hyapavAdA aBiniviSante paScAdutsargAH#} PAT. a. a. O. 2,390,a. — 3) b) {#sadAnaBinivizwaH#} никогда не стоящий на своей голове HEM. YOGAŚ. 1,52. — {#nis#} desid. желать поселиться в общем жилище: {#yoginAM prAvfzi nirvivikzatAm#} BHĀG. P. 1,5,23. — {#aBipra#}, partic. {#˚vizwa#} вошедший в Gegens. к {#aBiniHsfta#} PAT. a. a. O. 4,81,b. — {#sam#} 1) с instr. ṚV. 10,56,1. — 2) ṚV. 10,55,2.

source: — caus. {#nASa/yati, anInaSat#}; verschwinden machen, vertreiben; vertilgen, zerstören, zu Grunde richten: {#kze\triya\M nASa^yAmi\ tvat#} AV. 3,7,6. 4,37,11. 5,4,1. {#grAhi^M te de\vA brahma^RA nASayantu#} 6,113,1. {#lakzma^ Sve\tama^nInaSam#} 1,23,4. {#SI\rzRo roga^manInaSam#} 9,8,21. 8,7,3. ṚV. 1,50,11. {#raTamanASayat#} verschwinden machen so v. a. weit wegführen BHAṬṬ. 17,102. {#nASayAmyadya gADeyaM nIhAramiva BAskaraH#} R. 1,55,25. 54,18 19. {#ajYAnajaM tamaH#} BHAG. 10,11. {#klamam#} MBH. 3,2324. {#Sramam#} 2387. 3080. 4,201. 5,6051. R. 5,3,71. BHAG. 5,16. BHAṬṬ. 8,57. {#praBUtamapi dAridryaM na nASayati#} PAÑCAT. 241,12. {#nASayAmyadya te darpam#} R. 1,56,3. {#nASayantyASu pApAni#} M. 11,245. {#apUjitaM tu tadBuktamuBayaM nASayedidam (balamUrjaM ca)#} 2,55. {#mA DarmyAnnInaSaH paTaH#} R. GORR. 1,24,9. MBH. 3,2027. {#SARitErbalikarmARi#} R. 3,1,24. 5,2,21. {#parakAryam#} PAÑCAT. I,407. {#tErnASite vane#} R. 5,63,8. {#tannASayaTa kiM grAmAn#} VID. 66. {#kaTamagnirna no DakzyetkaTamAKurna nASayet#} MBH. 1,8882. {#A pApa svayaM nazwaH parAnapi nASayitumicCasi#} PRAB. 52,1. MĀRK. P. 14,76. HIT. IV,92. BHĀG. P. 7,10,54. 9,15,15. {#na svalpasya kfte BUri nASayenmatimAnnaraH#} verlieren, einbüssen PAÑCAT. I,23. {#nASita#} verloren, eingebüsst YĀJÑ. 2,260. {#upadizwaM susUkzmArTaM SAstraM yatnena DImatA . sa nASayatu duzwAtmA#} so v. a. wieder vergessen R. 2,75,26. {#SrutaM nASayatAm#} verloren gehen [Page4-0078] lassen, nicht im Gedächtniss behalten MBH. 7,705. {#agnIn#} die Feuer ausgehen lassen BHĀG. P. 4,5,15. {#kanyAm#} ein Mädchen schänden KULL. zu M. 8,367. fgg. DAŚAK. in BENF. Chr. 191,10. Nach P. 1,3,86 und VOP. 22,2 stets act.; dass med. haben wir in den folgenden Stellen: {#Soko nASayate DEryaM Soko nASayate Srutam . Soko nASayate sarvam#} R. 2,62,15. M. 3,175. {#dAturnASayate Palam#} 177. {#kftaM puruzakAraM hi dEvaM nASayate kzaRAt#} HARIV. 10087. 1167. {#nASayate cittam#} VĀYU-P. in Verz. d. Oxf. H. 50,b,26. Der aor. in der Bed. des simpl.: {#mA vyAGrA nInaSurvanAt#} verschwinden aus MBH. 5,862; vgl. u. {#vi#} .
ru: — caus. {#nASa/yati, anInaSat#}; заставлять исчезнуть, изгонять; истреблять, уничтожать, губить: {#kze\triya\M nASa^yAmi\ tvat#} AV. 3,7,6. 4,37,11. 5,4,1. {#grAhi^M te de\vA brahma^RA nASayantu#} 6,113,1. {#lakzma^ Sve\tama^nInaSam#} 1,23,4. {#SI\rzRo roga^manInaSam#} 9,8,21. 8,7,3. ṚV. 1,50,11. {#raTamanASayat#} заставлять исчезнуть так v. a. уводить далеко прочь BHAṬṬ. 17,102. {#nASayAmyadya gADeyaM nIhAramiva BAskaraH#} R. 1,55,25. 54,18 19. {#ajYAnajaM tamaH#} BHAG. 10,11. {#klamam#} MBH. 3,2324. {#Sramam#} 2387. 3080. 4,201. 5,6051. R. 5,3,71. BHAG. 5,16. BHAṬṬ. 8,57. {#praBUtamapi dAridryaM na nASayati#} PAÑCAT. 241,12. {#nASayAmyadya te darpam#} R. 1,56,3. {#nASayantyASu pApAni#} M. 11,245. {#apUjitaM tu tadBuktamuBayaM nASayedidam (balamUrjaM ca)#} 2,55. {#mA DarmyAnnInaSaH paTaH#} R. GORR. 1,24,9. MBH. 3,2027. {#SARitErbalikarmARi#} R. 3,1,24. 5,2,21. {#parakAryam#} PAÑCAT. I,407. {#tErnASite vane#} R. 5,63,8. {#tannASayaTa kiM grAmAn#} VID. 66. {#kaTamagnirna no DakzyetkaTamAKurna nASayet#} MBH. 1,8882. {#A pApa svayaM nazwaH parAnapi nASayitumicCasi#} PRAB. 52,1. MĀRK. P. 14,76. HIT. IV,92. BHĀG. P. 7,10,54. 9,15,15. {#na svalpasya kfte BUri nASayenmatimAnnaraH#} терять, утрачивать PAÑCAT. I,23. {#nASita#} утраченный, потерянный YĀJÑ. 2,260. {#upadizwaM susUkzmArTaM SAstraM yatnena DImatA . sa nASayatu duzwAtmA#} так v. a. снова забыть R. 2,75,26. {#SrutaM nASayatAm#} давать пропасть [Page4-0078] не удерживать в памяти MBH. 7,705. {#agnIn#} давать огням угаснуть BHĀG. P. 4,5,15. {#kanyAm#} обесчестить девушку KULL. к M. 8,367. fgg. DAŚAK. в BENF. Chr. 191,10. После P. 1,3,86 и VOP. 22,2 всегда act.; что med. — это мы находим в следующих местах: {#Soko nASayate DEryaM Soko nASayate Srutam . Soko nASayate sarvam#} R. 2,62,15. M. 3,175. {#dAturnASayate Palam#} 177. {#kftaM puruzakAraM hi dEvaM nASayate kzaRAt#} HARIV. 10087. 1167. {#nASayate cittam#} VĀYU-P. в Verz. d. Oxf. H. 50,b,26. aor. в Bed. simpl.: {#mA vyAGrA nInaSurvanAt#} исчезать из MBH. 5,862; vgl. u. {#vi#} .

source: — {#vyava#} verlassen, aufgeben: {#brAhmaRaM vyavahAya tam#} MBH. 3,13661. {#prajA DarmaM ca kAmaM ca#} HARIV. 900.
ru: — {#vyava#} покидать, оставлять: {#brAhmaRaM vyavahAya tam#} MBH. 3,13661. {#prajA DarmaM ca kAmaM ca#} HARIV. 900.

source: — {#samA#} einsaugen, aussaugen: {#samApibanto jagatAM matAni jalAni BUmeriva sUryapAdAH#} KĀM. NĪTIS. 12,48. {#atIkzRenAByupAyena taTA rAzwraM samApibet#} MBH. 12,3307.
ru: — {#samA#} всасывать, высасывать: {#samApibanto jagatAM matAni jalAni BUmeriva sUryapAdAH#} KĀM. NĪTIS. 12,48. {#atIkzRenAByupAyena taTA rAzwraM samApibet#} MBH. 12,3307.

source: 3. {#viS#}¦ f. fehlerhaft für {#viz#} faeces H. 634, Schol. Verz. d. B. H. 278, Śl. 42.
ru: 3. {#viS#}¦ f. ошибочное написание вместо {#viz#} faeces H. 634, Schol. Verz. d. B. H. 278, Śl. 42.

source: — {#anvA#} partic. {#˚yatta#} betheiligt bei, verbunden mit, in Beziehung stehend zu, abhängig von, beruhend auf, sich erstreckend auf, vorhanden [Page6-0027] in oder bei; mit loc. oder acc.: {#aSve\ vE sarvA^ de\vatA^ a\nvAya^ttAH#} TBR. 3,8,7,3. {#sarve^zu lo\kezu^ mf\tyavo\ 'nvAya^ttAH#} 9,15,1. TS. 1,6,11,1. ŚAT. BR. 1,6,3,41. 7,2,7. 13,1,2,9. {#saMvatsaraM vA annAdyamanvAyattam#} 12,7,2,19. 14,5,2,3. {#darvyaM pitaro 'nvAyattAH#} 6,8,9. CHĀND. UP. 1,10,9. fgg. 11,4. fgg. 2,9,2. {#etA eva#} ({#diSaH#}) {#hotrakA anvAyattAH#} ĀŚV. ŚR. 10,10,10. — caus. anreihen, folgen lassen; in Verbindung bringen, sich betheiligen lassen: mit loc. oder acc.: {#de\vatA^ e\vAsmi^nna\nvAyA^tayati#} TBR. 3,8,7,3. ŚAT. BR. 13,1,2,9. {#CandAMsi yajYamanvAyAtayati#} 3,4,1,23. ŚĀṄKH. BR. 12,7. 24,5. ĀŚV. ŚR. 4,11,5. {#puroLASezu havIMzyanvAyAtayeyuH#} 9,2,22. ŚĀṄKH. ŚR. 12,9,8. 13,20,9. 14,3,1. 5,5.
ru: — {#anvA#} partic. {#˚yatta#} причастный к, связанный с, находящийся в отношении к, зависящий от, покоящийся на, распространяющийся на, наличествующий [Page6-0027] в или при; с loc. или acc.: {#aSve\ vE sarvA^ de\vatA^ a\nvAya^ttAH#} TBR. 3,8,7,3. {#sarve^zu lo\kezu^ mf\tyavo\ 'nvAya^ttAH#} 9,15,1. TS. 1,6,11,1. ŚAT. BR. 1,6,3,41. 7,2,7. 13,1,2,9. {#saMvatsaraM vA annAdyamanvAyattam#} 12,7,2,19. 14,5,2,3. {#darvyaM pitaro 'nvAyattAH#} 6,8,9. CHĀND. UP. 1,10,9. fgg. 11,4. fgg. 2,9,2. {#etA eva#} ({#diSaH#}) {#hotrakA anvAyattAH#} ĀŚV. ŚR. 10,10,10. — caus. нанизывать в ряд, следовать за; приводить в связь, привлекать к участию: с loc. или acc.: {#de\vatA^ e\vAsmi^nna\nvAyA^tayati#} TBR. 3,8,7,3. ŚAT. BR. 13,1,2,9. {#CandAMsi yajYamanvAyAtayati#} 3,4,1,23. ŚĀṄKH. BR. 12,7. 24,5. ĀŚV. ŚR. 4,11,5. {#puroLASezu havIMzyanvAyAtayeyuH#} 9,2,22. ŚĀṄKH. ŚR. 12,9,8. 13,20,9. 14,3,1. 5,5.

source: 1. {#gA#}¦ mit {#aDi#} Caus. {#aDyajIgapat#} HEM. PAR. 1,398. 3. {#gA#}¦ auch sagen, sprechen, — zu Jmd (Acc.) CAMPAKA 126. 137. 338. 438. 472. UTTAMAC. 107. 285. 1. {#gA#}¦ II. {#jagAyAt#} ṚV. 10,28,1. — Mit {#aDi#} Caus. II. 5. — Mit {#ava#} II. verstehen, wissen KIR. 12,34. — Mit {#pra#} II. 2〉 lies 27,10. fgg. — Mit {#vi#} II. dazwischen treten, trennen; mit Acc. ŚĀṄKH. BR. 13,9. 3. {#gA#}¦ II. 5. — Mit {#ava#} II. {#˚gIta#} abgeschwächt ({#Soka#}) JĀTAKAM. 2. zum Ueberdruss geworden 10,1.
ru: 1. {#gA#}¦ с {#aDi#} Caus. {#aDyajIgapat#} HEM. PAR. 1,398. 3. {#gA#}¦ также говорить, высказываться, — кому-л. (Acc.) CAMPAKA 126. 137. 338. 438. 472. UTTAMAC. 107. 285. 1. {#gA#}¦ II. {#jagAyAt#} ṚV. 10,28,1. — С {#aDi#} Caus. II. 5. — С {#ava#} II. понимать, знать KIR. 12,34. — С {#pra#} II. 2〉 читай 27,10. fgg. — С {#vi#} II. вступать между, разделять; с Acc. ŚĀṄKH. BR. 13,9. 3. {#gA#}¦ II. 5. — С {#ava#} II. {#˚gIta#} ослабленное ({#Soka#}) JĀTAKAM. 2. ставший надоедливым 10,1.

source: — {#aBi#} 1) {#nAvamanyedaBigatam#} so v. a. den, der mit einer Bitte nahet, Spr. 1557. Z. 8 {#aBigatvA#} auch die ed. Bomb. — 3) KĀṬH. 21,7. — 5) {#ekArTaM samyaguddiSya kriyAM yatrABigacCataH#} Spr. 3838. der Schol. zu KĀM. NĪTIS. liest {#ekArTAM#} und {#yAtrAM#} (das er mit {#iddiSya#} verbindet) st. {#kriyAm; aBigacCataH#} erklärt er durch {#udyacCataH#} .
ru: — {#aBi#} 1) {#nAvamanyedaBigatam#} так v. a. того, кто приближается с просьбой, Spr. 1557. Z. 8 {#aBigatvA#} также и ed. Bomb. — 3) KĀṬH. 21,7. — 5) {#ekArTaM samyaguddiSya kriyAM yatrABigacCataH#} Spr. 3838. к Schol. к KĀM. NĪTIS. читает {#ekArTAM#} и {#yAtrAM#} (которое он связывает с {#iddiSya#}) st. {#kriyAm; aBigacCataH#} объясняет через {#udyacCataH#} .

source: — {#upapra#} hinzugeboren werden: {#yaTA manuzyA devAnupaprajanizyante#} KĀṬH. in Ind. St. 3,463.
ru: — {#upapra#} дополнительно рождаться: {#yaTA manuzyA devAnupaprajanizyante#} KĀṬH. in Ind. St. 3,463.

source: — 11) bringen —, versetzen auf: {#Darmye paTi#} M. 8,228. {#mftyupaTe #} [Page6-1197] {# rAjyanAmni#} RĀJA-TAR. 6,313. {#duratyaye 'Dvani#} BHĀG. P. 5,13,1. 19. ein setzen in (ein Amt, eine Stellung): {#rAjye#} MBH. 2,1107. 9,2300. KATHĀS. 10,217. 41,58. BHĀG. P. 1,10,2 ({#niveSayitvA#}).{# pArameSvare pade#} PRAB. 16,5. 8. 117,18. {#kuSAvatyAM kuSam#} als Fürsten einsetzen in RAGH. 15,97. MĀRK. P. 56,11. {#tezu (varzezu) sapta rikTAdAnvarzapAnniveSya#} BHĀG. P. 5,20,20. {#kare#} so v. a. tributpflichtig machen MBH. 2,1039. {#karaniveSita#} KĀM. NĪTIS. 17,32; vgl. {#yEriyaM pfTivI karavatI prativarzaM niveSitA#} MĀRK. P. 53,11. {#samaye#} so v. a. mit Jmd einen Vertrag schliessen MBH. 1,6297. — 12) Jmd Etwas übertragen: {#aDikAraM sacivezu#} RAGH. 19,4. {#DUrjagataH sacivezu niveSitA#} RAGH. ed. Calc. 1,34. {#yOgaMDarAyaRaniveSitarAjyaBAra#} KATHĀS. 20,229. {#lakzmIScandragupte niveSitA#} die königliche Würde 5,123. {#Barate sA#} ({#prItiH#}) {#niveSyatAm#} R. GORR. 2,43,6. {#nAma#} Jmd einen Namen geben KATHĀS. 23,87. — 13) {#citte, hfdaye#} Etwas dem Herzen einprägen, dem Geiste vorführen ŚĀK. 42, v. l. BHĀG. P. 9,2,15. Spr. 4272. VARĀH. BṚH. S. 85,8. — 14) richten (den Blick, die Gedanken, den Geist u. s. w.) auf Etwas (loc.): {#dfzwiM pAYcAlyAm#} MBH. 1,7141. Spr. 1004. Spr. (II) 2257. {#mayi budDim#} BHAG. 12,8. {#mano 'Darme#} Spr. 4364. M. 6,35. fg. R. 6,100,23. BHĀG. P. 2,8,3. 7,1,31. MĀRK. P. 41,20. {#cetaso niveSitasyAtmani#} MAITRYUP. 6,34. {#AtmAnaM kalyARe#} MBH. 5,1382. BHĀG. P. 1,15,33. {#Dyeye DyAnam#} Spr. 3313. — Vgl. {#niveSana, niveSya#} . — desid. {#nivivikzate#} P. 1,3,62, Schol.
ru: — 11) «приводить, переводить на (что-либо)»: {#Darmye paTi#} M. 8,228. {#mftyupaTe #} [Page6-1197] {# rAjyanAmni#} RĀJA-TAR. 6,313. {#duratyaye 'Dvani#} BHĀG. P. 5,13,1. 19. «назначать, вводить в» (должность, положение): {#rAjye#} MBH. 2,1107. 9,2300. KATHĀS. 10,217. 41,58. BHĀG. P. 1,10,2 ({#niveSayitvA#}).{# pArameSvare pade#} PRAB. 16,5. 8. 117,18. {#kuSAvatyAM kuSam#} «возводить в князья, назначать правителем» RAGH. 15,97. MĀRK. P. 56,11. {#tezu (varzezu) sapta rikTAdAnvarzapAnniveSya#} BHĀG. P. 5,20,20. {#kare#} т. е. v. a. «облагать данью» MBH. 2,1039. {#karaniveSita#} KĀM. NĪTIS. 17,32; vgl. {#yEriyaM pfTivI karavatI prativarzaM niveSitA#} MĀRK. P. 53,11. {#samaye#} т. е. v. a. «заключать договор с кем-либо» MBH. 1,6297. — 12) «вверять кому-либо что-либо, возлагать на кого-либо»: {#aDikAraM sacivezu#} RAGH. 19,4. {#DUrjagataH sacivezu niveSitA#} RAGH. ed. Calc. 1,34. {#yOgaMDarAyaRaniveSitarAjyaBAra#} KATHĀS. 20,229. {#lakzmIScandragupte niveSitA#} «царское достоинство» 5,123. {#Barate sA#} ({#prItiH#}) {#niveSyatAm#} R. GORR. 2,43,6. {#nAma#} «давать кому-либо имя» KATHĀS. 23,87. — 13) {#citte, hfdaye#} «запечатлевать что-либо в сердце, представлять уму» ŚĀK. 42, v. l. BHĀG. P. 9,2,15. Spr. 4272. VARĀH. BṚH. S. 85,8. — 14) «направлять» (взгляд, мысли, дух u. s. w.) «на что-либо» (loc.): {#dfzwiM pAYcAlyAm#} MBH. 1,7141. Spr. 1004. Spr. (II) 2257. {#mayi budDim#} BHAG. 12,8. {#mano 'Darme#} Spr. 4364. M. 6,35. fg. R. 6,100,23. BHĀG. P. 2,8,3. 7,1,31. MĀRK. P. 41,20. {#cetaso niveSitasyAtmani#} MAITRYUP. 6,34. {#AtmAnaM kalyARe#} MBH. 5,1382. BHĀG. P. 1,15,33. {#Dyeye DyAnam#} Spr. 3313. — Vgl. {#niveSana, niveSya#} . — desid. {#nivivikzate#} P. 1,3,62, Schol.

source: — {#upa#} zu Etwas gelangen TS. 6,6,11,5. {#etanmiTunamupApnavAni#} ŚAT. BR. 11,3,2,1. {#upa ha taM kAmamApnoti#} 12,4,3,3. 9,3,13. {#brahmopApnuvAni#} TAITT. UP. 1,8. {#atro sa kAma upAptaH#} ŚAT. BR. 6,2,2,10. 11,5,2,9. 4,3,2,13. AIT. BR. 2,16. — desid. mit Etwas (instr.) Jmd zu gewinnen suchen: {#brAhmaRAnBaktenopepsanti#} KAUŚ. 68. 140.
ru: — {#upa#} достигать чего-либо, добираться до чего-либо TS. 6,6,11,5. {#etanmiTunamupApnavAni#} ŚAT. BR. 11,3,2,1. {#upa ha taM kAmamApnoti#} 12,4,3,3. 9,3,13. {#brahmopApnuvAni#} TAITT. UP. 1,8. {#atro sa kAma upAptaH#} ŚAT. BR. 6,2,2,10. 11,5,2,9. 4,3,2,13. AIT. BR. 2,16. — desid. с помощью чего-либо (instr.) стремиться расположить к себе кого-либо: {#brAhmaRAnBaktenopepsanti#} KAUŚ. 68. 140.
